// export const Catalog = {
// 	'Книги': {
// 		'Художественная литература': [
// 			'Зарубежная литература',
// 			'Российская литература',
// 			'Фантастика',
// 			'Фэнтези',
// 			'Любовные романы',
// 			'Детектив. Триллер',
// 			'Биографии. Мемуары',
// 			'Публицистика',
// 			'Исторические романы',
// 			'Ужасы и мистика',
// 			'Приключения',
// 			'Поэзия и стихи',
// 			'Фольклор',
// 			'Афоризмы. Цитаты',
// 			'Юмор. Сатира',
// 			'Молодёжная проза',
// 			'Современная проза',
// 			'Классическая проза'
// 		],
// 		'Учебная литература': {
// 			'Для дошкольников',
// 			'Для 1 класса',
// 			'Для 2 класса',
// 			'Для 3 класса',
// 			'Для 4 класса',
// 			'Для 5 класса',
// 			'Для 6 класса',
// 			'Для 7 класса',
// 			'Для 8 класса',
// 			'Для 9 класса',
// 			'Для 10 класса',
// 			'Для 11 класса',
// 			'Подготовка к ОГЭ',
// 			'Подготовка к ЕГЭ',
// 			'Подготовка к ВПР',
// 			'Для воспитателей',
// 			'Для учителей',
// 			'Педагогика и психология',
// 			'Атласы и контурные карты',
// 			'Энциклопедии, словари, справочники',
// 			'Изучение иностранных языков'
// 		},
// 		'Психология': {
// 			'Детская психология',
// 			'Для психологов',
// 			'Как стать успешным',
// 			'Общение и коммуникация',
// 			'Самооценка и внутренний мир'
// 		},
// 		'Бизнес-книги': {
// 			'Психология. Мотивация. Успех',
// 			'Бизнес-процессы',
// 			'Менеджмент',
// 			'Стартапы',
// 			'Бизнес-справочники',
// 			'Маркетинг. Реклама',
// 			'Продажи',
// 			'Бухгалтерский учет и аудит',
// 			'Финансы и инвестиции',
// 			'Экономика. Экономическая теория',
// 			'HR. Делопроизводство'
// 		},
// 		'Книги для детей': {
// 			'Детская художественная литература',
// 			'Детская познавательная литература',
// 			'Детское творчество и досуг',
// 			'Книги-игрушки',
// 			'Комиксы для детей',
// 			'Детская религиозная литература',
// 			'Дошкольное образование'
// 		},
// 		'Книги для подростков': {
// 			'Комиксы для подростков',
// 			'Фантастика и фэнтези для подростков',
// 			'Сентиментальная проза для подростков',
// 			'Повести и рассказы для подростков',
// 			'Детективы для подростков',
// 			'О приключениях для подростков',
// 			'Внеклассное чтение для подростков'
// 		},
// 		'Книги для родителей': {
// 			'Популярные издания для родителей',
// 			'Медицина для родителей',
// 			'Психология воспитания и обучения детей',
// 			'Психологические особенности детского возраста',
// 			'Детская психология',
// 			'Психология отношений'
// 		},
// 		'Комиксы и манга': {
// 			'Манга',
// 			'Манхва',
// 			'Маньхуа',
// 			'Ранобэ',
// 			'Новеллы',
// 			'Комиксы, графические романы'
// 		},
// 		'Книги на иностранных языках': {
// 			'Книги на английском языке',
// 			'Книги на французском языке',
// 			'Книги на испанском языке',
// 			'Книги на итальянском языке',
// 			'Книги на немецком языке',
// 			'Книги на прочих языках'
// 		},
// 		'Профессиональная литература': {
// 			'Медицина и здоровье',
// 			'Право',
// 			'Филология',
// 			'Педагогика',
// 			'Дефектология',
// 			'Религия',
// 			'Информационные технологии',
// 			'Военное дело и военная история',
// 			'Философия и логика',
// 			'Бухгалтерский учет и налоги',
// 			'Автоматика. Радиоэлектроника. Связь',
// 			'Энергетика. Промышленность',
// 			'Транспорт',
// 			'Гражданское и промышленное строительство',
// 			'Технические науки'
// 		},
// 		'Научно-популярные книги': {
// 			'Медицина и здоровье',
// 			'Политология и политика',
// 			'Физико-математические науки',
// 			'Химия',
// 			'Науки о Земле. Экология',
// 			'Биологические науки',
// 			'Социология',
// 			'Общенаучное знание и теории'
// 		},
// 		'Нехудожественная литература': {
// 			'Красота. Мода. Этикет',
// 			'Эзотерика',
// 			'Искусство',
// 			'Религия',
// 			'Философия',
// 			'Филология',
// 			'История. Общество',
// 			'Этнография, этнология, народоведение',
// 			'Политика. Социология. Культура',
// 			'Военное дело. Спецслужбы',
// 			'Биографии. Мемуары',
// 			'Право',
// 			'Путешествия и туризм'
// 		},
// 		'Хобби и досуг': {
// 			'Кулинария',
// 			'Рукоделия и ремесла',
// 			'Строительство. Дизайн. Приусадебный участок',
// 			'Домоводство',
// 			'Справочники по домоводству и хобби',
// 			'Животноводство и ветеринария',
// 			'Домашние питомцы',
// 			'Коллекционирование',
// 			'Охота. Рыбалка. Сбор грибов и ягод',
// 			'Фотография',
// 			'Игры. Развлечения. Сценарии праздников',
// 			'Спорт. Самооборона'
// 		},
// 		'Здоровье и спорт': {
// 			'Коррекция фигуры. Диеты',
// 			'Фитнес. Аэробика',
// 			'Йога. Пилатес',
// 			'Массаж',
// 			'Уход за собой. Парфюмерия',
// 			'Осознанность, медитации',
// 			'Альтернативная и народная медицина. Советы целителей',
// 			'Восточная медицина'
// 		}
// 	}
// 	'Канцтовары': {
// 		'Ручки, карандаши, маркеры': {
// 			'Ручки шариковые',
// 			'Ручки гелевые',
// 			'Ручки капиллярные',
// 			'Ручки пиши-стирай',
// 			'Ручки роллеры',
// 			'Ручки перьевые',
// 			'Карандаши',
// 			'Маркеры',
// 			'Текстовыделители',
// 			'Корректоры для текста',
// 			'Фломастеры',
// 			'Стержни, чернила, тушь',
// 			'Грифели для карандашей и циркулей',
// 			'Мелки',
// 			'Картридж для ручки, перь'
// 		},
// 		'Тетради, блокноты, ежедневники': {
// 			'Тетради',
// 			'Блокноты',
// 			'Ежедневники',
// 			'Планеры и планинги'
// 		},
// 		'Бумага и бумажные изделия': {
// 			'Бумага',
// 			'Картон',
// 			'Ватман',
// 			'Калька',
// 			'Бумага для заметок',
// 			'Стикеры',
// 			'Конверты',
// 			'Ценники',
// 			'Самоклеящиеся этикетки',
// 			'Чековая лента',
// 			'Книги учёта универсальные',
// 			'Пенокартон',
// 			'Бумажная продукция'
// 		},
// 		'Канцтовары для школы': {
// 			'Школьные тетради и дневники',
// 			'Обложки для учебников и тетрадей',
// 			'Ручки для школы',
// 			'Карандаши для школы',
// 			'Точилки',
// 			'Ластики',
// 			'Линейки для школы',
// 			'Замазки (корректирующие средства)',
// 			'Рюкзаки, ранцы, галантерея',
// 			'Пеналы',
// 			'Папки для школы',
// 			'Подставки для книг',
// 			'Школьные калькуляторы',
// 			'Текстовыделители',
// 			'Для черчения',
// 			'Для рисования',
// 			'Для уроков труда',
// 			'Касса букв, счетные палочки',
// 			'Глобусы'
// 		},
// 		'Офисные принадлежности': {
// 			'Калькуляторы'
// 			'Ножницы'
// 			'Клей'
// 			'Настольные подставки, органайзеры, наборы'
// 			'Лотки и накопители'
// 			'Степлеры, скобы, антистеплер'
// 			'Дыроколы'
// 			'Папки и системы архивации'
// 			'Бейджи и держатели'
// 			'Кнопки, зажимы, скрепки'
// 			'Штампы, штемпельная краска, датеры'
// 			'Клейкие ленты'
// 			'Канцелярские ножи и лезвия'
// 			'Коврики на стол'
// 			'Корректоры текста'
// 			'Доски маркерные и аксессуары'
// 			'Аксессуары для техники'
// 			'CD диски'
// 			'Влажные салфетки'
// 		},
// 		'Чертёжные принадлежности': {
// 			'Линейки, транспортиры, треугольники, трафареты',
// 			'Точилки, ластики',
// 			'Циркули, готовальни',
// 			'Изографы, рапидографы',
// 			'Тубусы для чертежей',
// 			'Чертёжная доска'
// 		},
// 		'Подарочные наборы',
// 		'Календари 2026'
// 	}
// 	'Подарки и сувениры': {
// 		'Подарочная упаковка': {
// 			'Бумага упаковочная',
// 			'Коробки подарочные',
// 			'Пакеты подарочные',
// 			'Мешочки подарочные',
// 			'Декоративные ленты и банты',
// 			'Плёнки упаковочные',
// 			'Банкетные карточки, бирки для подарков'
// 		},
// 		'Красота и уход': {
// 			'Средства для лица',
// 			'Средства для тела и рук'
// 		},
// 		'Сумки и косметички': {
// 			'Сумки-шопперы',
// 			'Детские сумки',
// 			'Сумки вязаные',
// 			'Косметички'
// 		},
// 		'Наборы и оригинальные подарки': {
// 			'Сувенирные ложки',
// 			'Сувенирные рюмки',
// 			'Сувенирные тарелки',
// 			'Сувенирные колокольчики',
// 			'Корабли и парусники',
// 			'Письма Деду Морозу и карты желаний',
// 			'Подарочные наборы'
// 		},
// 		'Кружки, бутылки и ланч-боксы': {
// 			'Бутылки для воды',
// 			'Подставки под кружки и чашки',
// 			'Термосы',
// 			'Термостаканы',
// 			'Ланч-боксы'
// 		},
// 		'Одежда и аксессуары': {
// 			'Маски для сна',
// 			'Перчатки',
// 			'Аксессуары для волос',
// 			'Бижутерия',
// 			'Футляры для очков'
// 		},
// 		'Обложки для документов': {
// 			'Обложки на зачётную книжку'
// 		},
// 		'Брелоки': {
// 			'Брелоки металлические',
// 			'Брелоки пластиковые',
// 			'Брелоки стеклянные',
// 			'Брелоки-фонарики',
// 			'Брелоки с аниме',
// 			'Брелоки c животными',
// 			'Брелоки с котятами и щенятами',
// 			'Брелоки с персонажами',
// 			'Брелоки Yoi',
// 			'Брелоки Kawaii'
// 		},
// 		'Электронные подарки и аксессуары': {
// 			'Чехлы для наушников',
// 			'Держатели для телефона',
// 			'Кабели USB',
// 			'Светильники и ночники'
// 		},
// 		'Фоторамки и фотоальбомы': {
// 			'Фотоальбомы',
// 			'Фоторамки',
// 			'Рамки для картин'
// 		},
// 		'Всё для праздника': {
// 			'Воздушные шарики',
// 			'Свечи для торта',
// 			'Одноразовая посуда',
// 			'Гирлянды',
// 			'Карнавальные маски'
// 		},
// 		'Товары бренда Bookvalno': {
// 			'Bookvalno сумки и пакеты',
// 			'Bookvalno аксессуары',
// 			'Bookvalno бутылки для вод'
// 		},
// 		'Товары бренда Lafilaf',
// 		'Альбомы и листы для монет': {
// 			'Альбомы для монет, марок, значков',
// 			'Листы для монет и банкнот'
// 		},
// 		'Игрушки для кошек',
// 		'Товары и подарки на Новый Год': {
// 			'Ёлочные игрушки и украшения'
// 			'Новогодние украшения'
// 			'Новогодние подарки и сувениры'
// 			'Символ года'
// 		},
// 		'Визитницы, деловые портфели, папки',
// 		'Закладки, сувенирные деньги, таблички на дверь'
// 	},
// 	'Игры и игрушки': {
// 		'Настольные игры': {
// 			'Стратегические игры',
// 			'Детективные игры',
// 			'Экономические игры',
// 			'Классические игры',
// 			'Квесты и квизы',
// 			'Викторины',
// 			'Карточные игры',
// 			'Головоломки',
// 			'Бродилки-Ходилки',
// 			'Игры на память',
// 			'Игры в ассоциации',
// 			'Игры на логику',
// 			'Игры на внимание',
// 			'Игры на скорость и реакцию',
// 			'Игры для компании',
// 			'Игры для вечеринок',
// 			'Игры в дорогу',
// 			'Игры для семьи',
// 			'Игры для детей',
// 			'Развивающие и обучающие игры',
// 			'Игры для одного',
// 			'Игры для двоих',
// 			'Игры для взрослых 18+',
// 			'Настольные игры на коммуникацию',
// 			'Настольные игры на актёрское мастерство',
// 			'Настольные игры ролевые',
// 			'Настольные игры психологические',
// 			'Настольные игры Hobby World',
// 			'Настольные игры Стиль Жизни',
// 			'Настольные игры Magellan',
// 			'Настольные игры ZVEZDA',
// 			'Настольные игры Origami',
// 			'Настольные игры Нескучные игры',
// 			'Настольные игры Десятое Королевство',
// 			'Настольные игры Дрофа-Медиа',
// 			'Настольные игры Игрополис',
// 			'Настольные игры GaGa Games',
// 			'Настольные игры Piatnik',
// 			'Настольные игры KiddiePlay',
// 			'Настольные игры Экивоки',
// 			'Настольные игры Экономикус',
// 			'Настольные игры Play Land',
// 			'Настольные игры Русские сказки',
// 			'Настольные игры Гравити Фолз',
// 			'Настольные игры Рик и Морти',
// 			'Настольные игры Наруто',
// 			'Настольные игры Три кота',
// 			'Настольные игры 44 Котенка',
// 			'Настольные игры Genshin Impact',
// 			'Настольные игры МиМиМишки',
// 			'Серии настольных игр'
// 		},
// 		'Пазлы': {
// 			'3Д-пазлы',
// 			'Пазлы деревянные',
// 			'Пазлы для малышей',
// 			'Пазлы природа',
// 			'Пазлы цветы и растения',
// 			'Пазлы динозавры',
// 			'Пазлы аниме',
// 			'Пазлы транспорт',
// 			'Пазлы животные и птицы',
// 			'Пазлы города и страны',
// 			'Пазлы котята и щенята',
// 			'Пазлы персонажи',
// 			'Деревянные пазлы Dream Woods',
// 			'Пазлы Арт-терапия',
// 			'Пазлы Hatber',
// 			'Пазлы Castorland',
// 			'Пазлы Trefl',
// 			'Пазлы Educa',
// 			'Пазлы Dodo',
// 			'Пазлы Davici',
// 			'Пазлы Genshin Impact',
// 			'Пазлы My little Pony',
// 			'Пазлы Маша и Медведь',
// 			'Пазлы Сказочный патруль',
// 			'Пазлы до 360 элементов',
// 			'Пазлы от 1000 элементов',
// 			'Пазлы от 360 до 500 элементов',
// 			'Пазлы для детей от 3 лет',
// 			'Пазлы для детей от 4 лет',
// 			'Пазлы для детей от 5 лет',
// 			'Пазлы для детей от 8 лет'
// 		},
// 		'Сборные модели и расходные материалы': {
// 			'Сборные модели автомобилей и мотоциклов',
// 			'Сборные модели военной техники',
// 			'Сборные модели зданий и интерьера',
// 			'Сборные модели кораблей',
// 			'Сборные модели оружия',
// 			'Сборные модели самолётов и вертолётов',
// 			'Сборные модели фигурок',
// 			'Сборные модели из дерева',
// 			'Сборные модели из картона',
// 			'Сборные модели 5 Cult',
// 			'Сборные модели ZVEZDA',
// 			'Сборные модели Чудо-Дерево',
// 			'Акриловые краски'
// 		},
// 		'Конструкторы': {
// 			'LEGO (Лего)',
// 			'Конструкторы металлические',
// 			'Конструкторы деревянные',
// 			'3Д-конструкторы',
// 			'Конструкторы интерьерные',
// 			'Конструкторы машины',
// 			'Конструкторы Десятое Королевство',
// 			'Конструкторы Centrum',
// 			'Конструкторы Hobby Day',
// 			'Конструкторы Mozabrick'
// 		},
// 		'Мягкие игрушки и игрушки-подушки': {
// 			'Подушки-игрушки',
// 			'Подголовники',
// 			'Мягкие игрушки из плюша',
// 			'Мягкие игрушки зверюшки',
// 			'Мягкие игрушки драконы и динозавры',
// 			'Мягкие игрушки животные и птицы',
// 			'Мягкие игрушки котята и щенята',
// 			'Мягкие игрушки фрукты и сладости',
// 			'Игрушки Toys Manufactory'
// 		},
// 		'Игрушки антистресс': {
// 			'Мягкие игрушки антистресс',
// 			'Антистресс мялки',
// 			'Поп-ит (popit)',
// 			'Слаймы',
// 			'Заводные игрушки'
// 		},
// 		'Фигурки и копилки': {
// 			'Копилки'
// 			'Фигурки'
// 		},
// 		'Игрушки для малышей': {
// 			'Сортеры и шнуровки',
// 			'Детские кубики',
// 			'Игрушки на магнитах',
// 			'Игрушки музыкальные'
// 		},
// 		'Наборы для опытов и экспериментов, фокусы': {
// 			'Наборы для выращивания',
// 			'Слаймы',
// 			'Наборы для опытов',
// 			'Наборы для фокусов',
// 			'Раскопки'
// 		},
// 		'Игровые наборы',
// 		'Развивающие игрушки',
// 		'Игры и игрушки от Bookvalno',
// 		'Электронные игры',
// 		'Игрушки для улицы': {
// 			'Детские солнцезащитные очки',
// 			'Подвижные игры',
// 			'Товары для плавания'
// 		}
// 	},
// 	'Творчество и хобби': {
// 		'Рисование и роспись': {
// 			'Наборы раскрасок',
// 			'Витражная роспись',
// 			'Скетчбуки для начинающих',
// 			'Роспись по дереву',
// 			'Роспись посуды',
// 			'Раскраски-плакаты',
// 			'Раскраски-пазлы',
// 			'Акварельный скетчинг',
// 			'Рисование светом',
// 			'Графические планшеты',
// 			'Декупаж',
// 			'Переводные тату',
// 			'Материалы и инструменты для рисования'
// 		},
// 		'Аппликации': {
// 			'Аппликации из бумаги',
// 			'Квиллинг',
// 			'Объемные аппликации',
// 			'Аппликации из пластилина',
// 			'Поделки из пуговиц',
// 			'Аппликации из фетра',
// 			'Картины из песка',
// 			'Аппликации с транспортом',
// 			'Аппликации с единорогами',
// 			'Аппликации Дрофа-Медиа'
// 		},
// 		'Лепка': {
// 			'Пластилин',
// 			'Воздушный пластилин',
// 			'Шариковый пластилин',
// 			'Тесто для лепки',
// 			'Кинетический песок',
// 			'Наборы для лепки',
// 			'Инструменты для лепки'
// 		},
// 		'Мозаика': {
// 			'Алмазная мозаика',
// 			'Аквамозаика',
// 			'Пластиковая мозаика'
// 		},
// 		'Картины по номерам': {
// 			'Картины по номерам Рыжий кот',
// 			'Картины по номерам Lori',
// 			'Картины по номерам Art idea',
// 			'Картины по номерам Артвентура',
// 			'Картины по номерам Феникс+',
// 			'Картины по номерам Пейзажи',
// 			'Картины по номерам Портреты',
// 			'Картины по номерам для детей',
// 			'Картины по номерам для взрослых'
// 		},
// 		'Рукоделие': {
// 			'Скрапбукинг',
// 			'Игрушки своими руками',
// 			'Наборы для вышивки',
// 			'Выжигание по дереву',
// 			'Украшения своими руками',
// 			'Валяние из шерсти',
// 			'Наборы для шитья игрушек',
// 			'Наборы для шитья из фетра',
// 			'Инструменты и приспособления',
// 			'Материалы для творчества'
// 		},
// 		'Наклейки': {
// 			'Наклейки виниловые',
// 			'Наклейки эпоксидные',
// 			'Наклейки детские',
// 			'Наклейки объемные',
// 			'Наклейки с единорогами',
// 			'Наклейки Гарри Поттер',
// 			'Наклейки Hello Kitty',
// 			'Наклейки Гравити Фолз',
// 			'Наклейки Наруто',
// 			'Наклейки Brawl Stars'
// 		},
// 		'Гравюры': {
// 			'Гравюры Lori'
// 		},
// 		'Мыловарение': {
// 			'Изготовление бомбочек для ванны'
// 		},
// 		'Изготовление свечей'
// 	},
// 	'Товары для художников': {
// 		'Краски': {
// 			'Акриловые краски',
// 			'Гуашь',
// 			'Масляные краски',
// 			'Акварельные краски',
// 			'Пальчиковые краски',
// 			'Краски Гамма',
// 			'Краски ЗХК Невская палитра',
// 			'Краски Olki',
// 			'Краски Луч',
// 			'Краски Brauberg',
// 			'Краски Erich Krause',
// 			'Краски Royal Talens',
// 			'Краски 6 цветов',
// 			'Краски 8 цветов',
// 			'Краски 12 цветов',
// 			'Краски 16 цветов',
// 			'Краски 24 цвета',
// 			'Краски 20 мл',
// 			'Краски 25 мл',
// 			'Краски 100 мл',
// 			'Набор красок'
// 		},
// 		'Бумага и картон для художественных работ': {
// 			'Скетчбуки',
// 			'Цветная бумага',
// 			'Цветной картон',
// 			'Альбомы для рисования',
// 			'Акварельная бумага',
// 			'Бумага для пастели',
// 			'Грунтованный картон',
// 			'Крафт-бумага, бумага для графики'
// 		},
// 		'Скетчбуки': {
// 			'Скетчбуки Paper Art',
// 			'Скетчбуки Эксмо',
// 			'Скетчбуки Проф-Пресс',
// 			'Скетчбуки Sketchmarker',
// 			'Скетчбуки Listoff',
// 			'Скетчбуки Феникс+',
// 			'Скетчбуки Hatber',
// 			'Скетчбуки крафт',
// 			'Скетчбуки А4',
// 			'Скетчбуки А5',
// 			'Скетчбуки А5+',
// 			'Скетчбуки А6',
// 			'Скетчбуки А6+',
// 			'Скетчбуки 20 листов',
// 			'Скетчбуки 40 листов',
// 			'Скетчбуки 60 листов',
// 			'Скетчбуки 64 листа',
// 			'Скетчбуки 80 листов',
// 			'Скетчбуки 100 листов',
// 			'Скетчбуки склейка',
// 			'Скетчбуки спираль',
// 			'Скетчбуки Kuromi',
// 			'Скетчбуки Винсент Ван Гог',
// 			'Скетчбуки Гарри Поттер',
// 			'Скетчбуки Звездные войны'
// 		},
// 		'Холст': {
// 			'Холсты на картоне и МДФ',
// 			'Холсты на мольберте',
// 			'Холсты на подрамнике',
// 			'Холсты Гамма',
// 			'Холсты Туюкан',
// 			'Холсты Brauberg',
// 			'Холсты Сонет'
// 		},
// 		'Мольберты, Этюдники': {
// 			'Мольберты'
// 		},
// 		'Планшеты (Доски планшетные)',
// 		'Органайзеры': {
// 			'Тубусы',
// 			'Художественные папки, сумки'
// 		},
// 		'Лаки, грунт, разбавитель, масла (вспомогательные жидкости для рисования)': {
// 			'Грунт акриловый',
// 			'Лаки'
// 		},
// 		'Глина, скульптурный пластилин, масса для моделирования': {
// 			'Глина',
// 			'Масса для моделирования',
// 			'Скульптурный пластилин'
// 		},
// 		'Кисти': {
// 			'Кисть щетина',
// 			'Кисть синтетика',
// 			'Кисть белка',
// 			'Кисть колонок',
// 			'Поролоновая кисть',
// 			'Кисть с резервуаром',
// 			'Кисти круглые',
// 			'Кисти плоские',
// 			'Кисти Гамма',
// 			'Кисти Альбатрос'
// 		},
// 		'Материалы для рисования': {
// 			'Пастель',
// 			'Масляная пастель',
// 			'Уголь для рисования',
// 			'Художественные карандаши',
// 			'Профессиональные маркеры',
// 			'Линеры',
// 			'Наборы для художников'
// 		},
// 		'Инструменты для рисования': {
// 			'Палитры',
// 			'Растушевки, ластик-клячка',
// 			'Мастихины, стеки',
// 			'Непроливайки, маслёнки',
// 			'Перья, держатели',
// 			'Манекены, карнавальные маски (Наглядные пособия)'
// 		},
// 		'Тушь и чернила': {
// 			'Тушь художественная',
// 			'Чернила'
// 		}
// 	}
// }