import type { ContentCard } from '~/types/contentCard';

export const contentCards: ContentCard[] = [
    {
        id: 0,
        img: '/images/contents/Автор-1.webp',
        alt: 'Изображение из четырёх книг: Джоель Дикеер ужасно катастрофический поход в зоопарк, Медные монеты, Затеренная библиотека, Эмма.',
        title: 'Согреют осенью: 10 главных новинок октября',
        subtitle: 'Сюжеты Жоэля Диккера, Му Сули, Алексея Иванова',
        link: '/',
    },
    {
        id: 1,
        img: '/images/contents/Автор-2.webp',
        alt: 'Изображение из четырёх книг: Хеллоуин в книжном «Леенивые кости», Граф Аверин Колдун российской империи, Убийства на выставки собак, Волкодав.',
        title: 'Книги недели',
        subtitle: 'Детективы и подарочное издание «Графа Аверина»',
        link: '/',
    },
    {
        id: 2,
        img: '/images/contents/Автор-3.webp',
        alt: 'Изображение из четырёх книг: Задача трёх тел, Удержать небо, Шаровая молния, О муровьях динозавров.',
        title: 'В каком порядке читать научную фантастику Лю Цысиня',
        subtitle: '«Задача трёх тел», «Удержать небо» и не только',
        link: '/',
    },
];